* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program F1-PROG.
/**
/** :author Training
/* TODO Enter your code here
END
