* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST1.
/**
/** :author Training
/* TODO Enter your code here
write "test NEW home program number 1 my one and only private mode today" 
write " master brnach change view - another change" 
END
