* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST2.
/**
/** :author aaaaaaa
/* TODO Enter your code here
write "hello master world" 
write "this is conlict line 222222222" 
END
