* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST1.
/**
/** :author Training
/* TODO Enter your code here
write "test program number 1" 
END
