* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST2.
/**
/** :author local 2
/* TODO Enter your code here
write "hello master world" 
write "this is conlict line" 
END
