* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST2.
/**
/** :author Training
/* TODO Enter your code here
write "this is conlict line" 
END
